{* ================================================================================ *}
{* =========== Пожаловаться на страницу успешная отправка сообщения================ *}
{* ================================================================================ *}

{add_css file="templates/_default_/css/complaint.css"}

<h1 class="con_heading">Пожаловаться на страницу</h1>
<div class=clear></div>

<div id="complaint_success">
Ваша жалоба на страницу сайта<br />
<a href="{$page_url}" class="page_url">{$page_url}</a> <br />
принята и будет рассмотрена в ближайшее время администрацией сайта.
</div>